const missing_pronest = {
	25: {
		name: 'Правый кругообразный конус ',
		description: 'Непонятная деталь',
	},
	27: {
		name: 'Отдельный зубец ',
		description: '???',
	},
	28: {
		name: 'Цепное колесо ',
		description: 'Отдельный зубей',
	},
	31: {
		name: 'Окружность с радиальными проемами ',
		description: '',
	},
	32: {
		name: 'Кольцеообразная кромка с радиальными проемами',
		description: '',
	},
	33: {
		name: 'Кольцеообразная кромка с проемами',
		description: '',
	},
	34: {
		name: 'Кольцеообразная кромка с замочными скважинами',
		description: '',
	},
};
